{
  "home": {
    "title": "Ahoj, jmenuji se Dilnaz, jsem SMM specialista z Prahy s vášní pro učení a tvorbu.",
    "li1": "Zkušený SMM specialista připravený růst vaši značku",
    "li2": "Případové studie: skutečné výsledky pro skutečné značky",
    "li3": "Personalizovaný přístup ke každému klientovi",
    "li4": "Transparentnost a reportování: hmatatelné výsledky každý měsíc",
    "p1": "Specializuji se na tvorbu efektivních strategií sociálních médií, které zapojují publikum a podporují růst. Mé kampaně pomáhají značkám vyniknout a budovat trvalé vztahy se zákazníky. Prozkoumejte mé úspěšné případové studie níže.",
    "p2": "Od spuštění kampaní na sociálních sítích až po správu obsahu, každý projekt byl přizpůsoben k dosažení konkrétních cílů klienta. Podívejte se, jak jsem pomohl firmám růst jejich publikum, zvýšit prodeje a posílit jejich online přítomnost.",
    "p3": "Každá značka je jedinečná a vytvářím vlastní strategie na základě cílů klienta a cílové skupiny. Ať už se jedná o propagaci nových produktů, zlepšení image značky nebo růst sledujících, moje řešení jsou založena na analýze dat a nejnovějších trendech.",
    "p4": "Poskytuji podrobné zprávy s klíčovými metrikami pro každý projekt, abyste viděli skutečný pokrok – od zvýšeného dosahu po lepší konverze. Tento analyticky řízený přístup umožňuje neustálé úpravy k dosažení co nejlepších výsledků.",
    "footer": "Kontakty"
  },
  "projects": {
    "title": "Projekty"
  },
  "price": {
    "title": "Ceník",
    "l1": "SPRÁVA PROFILU",
    "l2": "BALENÍ PROFILU",
    "p1": "❣ Pro ty, kteří nemají čas spravovat svou stránku a chtějí ji svěřit profesionálovi. ❣ Vytvoříme strategii pro propagaci vašeho účtu, analýzu profilu, produktu a konkurence a definujeme vaši cílovou skupinu. Pravidelné a každodenní zveřejňování kvalitního obsahu, který přiláká nové sledující a hlavně předá vaše hodnoty. Vytvoření individuálního stylu balení profilu. 12 příspěvků (fotografie / videa). ❣ Plán obsahu ❣ Focení obsahu ❣ Video",
    "p2": "❣ Pro ty, kteří si mohou správu zvládnout sami, ale potřebují směr, základ a pomoc při tvorbě vizuálu nebo redesignu. ❣ ANALÝZA profilu, produktu, konkurence a cílové skupiny ❣ Vytvoření individuálního stylu ❣ Profilová fotografie ❣ Záhlaví profilu ❣ Vytváření relevantních příběhů ❣ Vytváření vizuálů pro 12 příspěvků, včetně foto a video obsahu ❣ Focení obsahu",
    "price1": "6 000 CZK/měsíc",
    "price2": "4 000 CZK/2 týdny"
  }
}
