{
  "home": {
    "title": "Привет, меня зовут Дильназ, я SMM специалист из Праги с увлечением к обучению и созданию.",
    "li1": "Опытный SMM специалист, готовый развивать ваш бренд",
    "li2": "Кейсы: реальные результаты для реальных брендов",
    "li3": "Индивидуальный подход к каждому клиенту",
    "li4": "Прозрачность и отчётность: ощутимые результаты каждый месяц",
    "p1": "Я специализируюсь на создании эффективных стратегий в социальных сетях, которые вовлекают аудиторию и способствуют росту. Мои кампании помогают брендам выделяться и строить долгосрочные отношения с клиентами. Изучите мои успешные кейсы ниже.",
    "p2": "От запуска кампаний в соцсетях до управления контентом — каждый проект был настроен для достижения конкретных целей клиента. Узнайте, как я помогал компаниям увеличивать аудиторию, повышать продажи и укреплять их присутствие в интернете.",
    "p3": "Каждый бренд уникален, и я создаю индивидуальные стратегии, основанные на целях клиента и его целевой аудитории. Независимо от того, продвигаете ли вы новые продукты, улучшаете имидж бренда или наращиваете количество подписчиков, мои решения базируются на анализе данных и последних трендах.",
    "p4": "Я предоставляю подробные отчёты с ключевыми метриками для каждого проекта, чтобы вы могли видеть реальный прогресс — от увеличения охвата до улучшения конверсий. Такой подход, основанный на аналитике, позволяет постоянно вносить коррективы и добиваться наилучших результатов.",
    "footer": "Контакты"
  },
  "projects": {
    "title": "Проекты"
  },
  "price": {
    "title": "Тарифные планы",
    "l1": "УПРАВЛЕНИЕ ПРОФИЛЕМ",
    "l2": "УПАКОВКА ПРОФИЛЯ",
    "p1": "❣ Для тех, у кого нет времени управлять своей страницей и кто хочет доверить её профессионалу. ❣ Мы создадим стратегию продвижения вашего аккаунта, проведём анализ профиля, продукта и конкурентов, а также определим вашу аудиторию. Регулярная и ежедневная публикация качественного контента, который привлечёт новых подписчиков и, главное, передаст ваши ценности. Разработка индивидуального стиля упаковки профиля. 12 постов (фото/видео). ❣ Контент-план ❣ Съёмка контента фото ❣ Видео",
    "p2": "❣ Для тех, кто может самостоятельно управлять, но нуждается в направлении, основе и помощи в создании визуала или редизайне. ❣ АНАЛИЗ профиля, продукта, конкурентов и целевой аудитории ❣ Разработка индивидуального стиля ❣ Фото профиля ❣ Оформление профиля ❣ Создание актуальных сторис ❣ Создание визуала для 12 постов, включая фото и видео контент ❣ Съёмка контента",
    "price1": "6 000 крон/месяц",
    "price2": "4 000 крон/2 недели"
  }
}
